<!DOCTYPE html>
<html lang="ru">

<head>

    <meta charset="utf-8">

    <title>Title</title>
    <meta name="description" content="">

    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <meta property="og:image" content="/landing/poradi/img/l-i.png">
    <link rel="shortcut icon" href="/landing/poradi/img/l-i.png" type="image/x-icon">
    <link rel="apple-touch-icon" href="/landing/poradi/img/l-i.png">
    <!-- Chrome, Firefox OS and Opera -->
    <meta name="theme-color" content="#001c33">
    <!-- Windows Phone -->
    <meta name="msapplication-navbutton-color" content="#001c33">
    <!-- iOS Safari -->
    <meta name="apple-mobile-web-app-status-bar-style" content="#001c33">
    <script>
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
            (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
            m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

        ga('create', 'UA-73544428-1', 'auto');
        ga('send', 'pageview');
        ga('send', 'screenview', {
            'appName': 'myAppName',
            'screenName': 'Home'
        });
    </script>
</head>

<body>
<ul class="side-menu">
    <li><a href="#section2-title" id="section2" class="b b1"><span class="s1 s"></span></a></li>
    <li><a href="#section3-title" id="section3" class="b b2"><span class="s2 s"></span></a></li>
    <li><a href="#section4-title" id="section4" class="b b3"><span class="s3 s"></span></a></li>
    <li><a href="#section5-title" id="section5" class="b b4"><span class="s4 s"></span></a></li>
    <li><a href="#section6-title" id="section6" class="b b5"><span class="s5 s"></span></a></li>
</ul>
<section id="section1">
    <div id="particles-js"></div>

    <div class="container">
        <div class="row">
            <div class="col" >
                <img class="logo" src="/landing/poradi/img/m-logo.png" alt="Prozorro logo">
            </div>
        </div>
        <div class="row">
            <h1 class="title">П'ять кроків бізнесу до подання <br> переможної пропозиції у державних тендерах</h1>
        </div>
        <div class="row">
            <div class="col">
                <div class="rm">
                    <div class="a-spot spot">
                        <a class="b" href="#section2-title" id="section2">
                            <p class="rmd rmda">Головне у кожному <br> тендері</p>
                            <i class="fa fa-cogs" aria-hidden="true"></i>
                        </a>
                    </div>
                    <div class="g-spot spot">
                        <a class="b" href="#section3-title" id="section3">
                            <p class="rmd rmdg">Як впливати на якість <br> тендерної документації</p>
                            <i class="fa fa-question" aria-hidden="true"></i>
                        </a>
                    </div>
                    <div class="x-spot spot">
                        <a class="b" href="#section4-title" id="section4">
                            <p class="rmd rmdx">Як обрати надійного замовника</p>
                            <i class="fa fa-search" aria-hidden="true"></i>
                        </a>
                    </div>
                    <div class="y-spot spot">
                        <a class="b" href="#section5-title" id="section5">
                            <p class="rmd rmdy">Як подати пропозицію, яка мінімізує ризик відхилення</p>
                            <i class="fa fa-pencil-square-o" aria-hidden="true"></i>
                        </a>
                    </div>
                    <div class="z-spot spot">
                        <a class="b" href="#section6-title" id="section6">
                            <p class="rmd rmdz">Готуйтесь до <br> аукціону як профі</p>
                            <i class="fa fa-handshake-o" aria-hidden="true"></i>
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <a href="#section2-title" id="section2" class="arr"><i class="fa fa-angle-double-down" aria-hidden="true"></i></a>
        <a href="#section10-title" id="section10" class="arr-s"><i class="fa fa-angle-double-down" aria-hidden="true"></i></a>
    </div>
</section>

<!-- <section id="section2-title" class="section-b"> -->

<section id="section10-title" class="section-s">
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2 class="pt pt-s">
                    На що звертати увагу в оголошенні
                </h2>
                <p class="p-cont">
                    Всю необхідну інформацію для участі в тендері можна дізнатись в оголошенні про проведення закупівлі та тендерній документації. Саме в оголошенні зазначене найменування товару, який необхідний замовнику, місце та строки поставки, очікувана вартість товару тощо. На що обов’язково необхідно звернути увагу в оголошенні про проведення закупівлі - дізнайтесь далі.
                </p>
                <a href="http://infobox.prozorro.org/knowledge-base/view/886/?utm_source=newsletter&utm_medium=email" class="sm-btn">Детальніше</a>
            </div>
        </div>
        <div class="row">
            <div class="col-sm-12">
                <h2 class="pt pt-s">
                    Уточнюйте параметри тендеру
                </h2>
                <p class="p-cont">
                    На етапі уточнень у кожного потенційного учасника тендеру є можливість впливати на умови тендерної документації. Якщо Ви бачите в тендерній документації дискримінаційні умови, вимоги щодо надання документів, які Замовник не має вимагати в постачальників тощо - вимагайте внести зміни в тендерну документацію. Для цього є кілька можливостей: поставити запитання, вимогу чи подати скаргу. Кожна з цим можливостей має чітко визначені строки та різний вплив на процедуру закупівлі. Щоб прочитати більш детально про це, перейдіть за посиланням.
                </p>
                <a href="http://infobox.prozorro.org/knowledge-base/view/888/?utm_source=newsletter&utm_medium=email" class="sm-btn">Детальніше</a>
            </div>
        </div>
        <div class="row">
            <div class="col-sm-12">
                <h2 class="pt pt-s">
                    Дізнайтесь більше про замовника
                </h2>
                <p class="p-cont">
                    Іноді постачальників від тендеру відлякують міфи про те, що державні замовники довго оплачують товар чи що вони неправомірно діють під час проведення тендеру. Але наразі є сервіси, які допоможуть Вам дізнатись більше про замовника. Наприклад, Ви можете дізнатись про те, через скільки днів замовник оплатив постачальнику поставлений товар, як часто постачальники скаржаться на замовника та який вплив мають ці скарги на замовника. Більш детально про це далі...
                </p>
                <a href="http://infobox.prozorro.org/knowledge-base/view/889/?utm_source=newsletter&utm_medium=email" class="sm-btn">Детальніше</a>
            </div>
        </div>
        <div class="row">
            <div class="col-sm-12">
                <h2 class="pt pt-s">
                    Підготуйте тендерну пропозицію
                </h2>
                <p class="p-cont">
                    Для участі в тендері необхідно подати досить уніфікований набір документів. Щоб скоротити час на підготовку своєї тендерної пропозиції найкраще завчасно підготувати певний набір документів. Які саме документи зазвичай необхідно подати в тендерній пропозиції (з прикладами), де та за яких умов переможець тендеру має брати довідки з держорганів Ви дізнаєтесь в статті.
                </p>
                <a href="http://infobox.prozorro.org/knowledge-base/view/890/?utm_source=newsletter&utm_medium=email" class="sm-btn">Детальніше</a>
            </div>
        </div>
        <div class="row">
            <div class="col-sm-12">
                <h2 class="pt pt-s">
                    Подайте свою пропозицію
                </h2>
                <p class="p-cont">
                    Після пошуку тендеру та підготовки тендерної пропозиції, здавалось би, подати пропозицію є найпростішим етапом, проте, і він має певні особливості та секрети. Про те, як, коли та яким чином подавати тендерні пропозицію Ви можете прочитати за посиланням.
                </p>
                <a class="sm-btn" href="http://infobox.prozorro.org/knowledge-base/view/891/?utm_source=newsletter&utm_medium=email">Детальніше</a>
            </div>
        </div>
    </div>
    <div class="footer-s">
        <div class="container">
            <div class="row">
                <div class="col-md-6 col-sm-12"><p class="f-p">Більше інформації ви зможете знайти на сайті infobox.prozorro.org</p></div>
                <div class="col-md-6 col-sm-12"><a class="f-btn" href="http://infobox.prozorro.org/">Перейти</a></div>
            </div>
        </div>
    </div>
</section>
<section id="section2-title" class="section-b">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="pt">
                    Головне у кожному тендері
                </h2>
            </div>
        </div>

        <div class="row">
            <p class="p-cont p-title">
                <span class="abz"></span>
                Ви вже обрали тендер в якому хочете взяти участь? (якщо ще не обрали, то в цьому Вам допоможуть наші поради за <a href="http://edubox.prozorro.org/uploads/3/multi-resources/59dcb641bfb21/index.html?utm_source=newsletter&utm_medium=email" target="_blank" class="link">посиланням</a>)
                Тепер Ви бачите перед собою оголошення про закупівлю. В оголошенні зазвичай замовники прописують основну інформацію про закупівлю, а саме, хто, що, скільки хоче закупити, куди має постачатись товар, на яких умовах тощо. Вже більш детально все описано в тендерній документації, яка прикріплюється замовником до оголошення. Тож, на що звертати увагу, коли Ви бачите оголошення про закупівлю.
            </p>
        </div>
        <div class="row">
            <div class="col-md-4">
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Очікувана вартість закупівлі. </span>Це саме та сума, яку планує витратити замовник на закупівлю товару. Зверніть увагу, що при подачі своєї пропозиції Ви не можете поставити ціну своєї пропозиції більше, ніж очікувана вартість. Зате якщо Ви подасте пропозицію з найнижчою ціною - це дасть Вам певні переваги під час аукціону, які саме, Ви можете прочитати в нашій статті <a href="http://infobox.prozorro.org/knowledge-base/view/684?q=/?utm_source=newsletter&utm_medium=email" target="_blank" class="link">“Аукціон”</a> .
                </p>

                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Звернення за роз’ясненнями.</span> До дати, зазначеної в цьому полі, Ви можете через особистий кабінет на майданчику поставити запитання замовнику, щоб уточнити якусь інформацію про закупівлю чи поставити вимогу внести зміни в тендерну документацію. Детальніше про це далі.
                </p>

                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Оскарження умов закупівлі.</span> Там завжди прописані дата та час, до яких Ви маєте можливість подати скаргу в АМКУ на умови закупівлі (якщо Ви бачите якісь дискримінаційні вимоги від замовника тощо).
                </p>

                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Початок аукціону.</span> В цьому полі зазначені дата та час, коли буде розпочато аукціон.
                </p>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    До початку аукціону Вам в особистий кабінет на майданчику прийде повідомлення про аукціон та посилання для входу в аукціон, за яким Ви маєте перейти.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Кінцевий строк подання тендерних пропозицій.</span> Це той строк до якого Ви маєте подати свою тендерну пропозицію. Про те, які саме документи зазвичай мають бути подані в тендерній пропозиції Ви можете прочитати далі.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Вид тендерного забезпечення.</span> Якщо замовник не передбачив надання постачальником забезпечення тендерної пропозиції, тоді в цьому полі Ви побачите слово “відсутній”. Якщо замовник передбачив забезпечення (тендерної пропозиції), тоді у Вас рядок “Вид тендерного забезпечення” буде відображатись так, як на <a href="/landing/poradi/img/2.jpg" class="link" data-lity target="_blank">малюнку <i class="fa fa-hand-pointer-o" aria-hidden="true"></i> <span class="img-h img-h2">
                            <img src="/landing/poradi/img/2.jpg" alt="">
                        </span></a>)
                    Наявність в тендері забезпечення тендерної пропозиції говорить про те, що Вам у складі своєї пропозиції необхідно подати електронну гарантію (що підписана ЕЦП гаранта). Детальніше про те, як має виглядати гарантія замовники зазвичай також прописують в
                </p>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    тендерній документації.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Розмір мінімального кроку пониження ціни.</span> Мінімальний крок пониженні ціни це мінімальна сума на яку Ви можете понизити свою ставку в кожному раунді (по відношенню до своєї попередньої ставки).
                </p>
                <p class="p-cont">
                    <span class="accent">Важливо!</span> Мінімальний крок пониження ціни відраховується від Вашої попередньої ставки. Наприклад, на подачі пропозицій Ваша ставка була 100 000 грн, крок аукціону - 100 грн, тож в першому раунді Ви зможете зробити ставку 99 900 грн або меньше.
                    Коли Ви подаєте пропозицію, то мінімальний крок пониження ціни для Вас не важливий.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Місце поставки.</span> Майте на увазі, що не завжди Місцезнаходження замовника є місцем поставки товару. Місце, куди саме буде постачатись товар має бути зазначено в Інформації про закупівлі на
                    <a href="/landing/poradi/img/3.jpg" class="link" data-lity>малюнку <i class="fa fa-hand-pointer-o" aria-hidden="true" ></i>
                        <span class="img-h img-h4">
                            <img src="/landing/poradi/img/3.jpg" alt="">
                        </span>
                    </a>, а також в тендерній документації.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Строк поставки товарів, виконання робіт чи надання послуг.</span> Зазвичай замовник прописує до якої дати або в якому проміжку дат товар має бути поставлений.
                </p>
            </div>
        </div>
    </div>
</section>
<section id="section3-title" class="section-b">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="pt">
                    Як впливати на якість тендерної документації
                </h2>
            </div>
        </div>
        <div class="row">
            <div class="col">
                <p class="p-cont">
                    <span class="abz"></span>
                    Якщо, прочитавши тендерну документацію, Вам стало щось незрозуміло, чи, можливо, Ви побачили там дискримінаційні умови, які не дають можливості Вам взяти участь в закупівлі - це не проблема. Під час періоду уточнень (в допорогових закупівлях) та подачі пропозицій (в понадпорогових закупівлях) у Вас є можливість не тільки поставити запитання замовнику, щоб уточнити деякі параметри закупівлі, але й можливість вимагати у замовника внести зміни в тендерну документацію та прибрати звідти дискримінаційні умови. <span class="accent">Давайте</span> детальніше розглянемо Ваші права та можливості. Тож, Ви <span class="accent">можете:</span>
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4">
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Поставити запитання замовнику.</span>  Для уточ-нення якоїсь інформації стосовно закупівлі Ви можете поставити запитання замовнику через систему на яке він має відповісти так само через систему.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Поставити вимогу замовнику.</span> Ви можете поставити вимогу замовнику, щоб він вніс зміни в умови закупівлі. Він має відповісти Вам через систему на цю вимогу та якщо вона аргументована - внести зміни в тендерну документацію
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Подати скаргу (тільки для понадпорогових закупівель).</span> Ви можете подати скаргу через систему, якщо побачили дискримінаційні умови в тендерній документації, які замовник не бажає змінювати чи вважаєте якісь дії замовника неправомірними. Після подачі Вами скарги, вона автоматично направляється в АМКУ.
                </p>
                <p class="p-cont">
                    <span class="accent">Важливо!</span>
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> Звертатись з вимогою чи запитанням чи скаргою може тільки постачальник, що зареєстрований на електронному майданчику.
                </p>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">-</span> Система “не розуміє” суті запитань/від-повідей, вона перевіряє лише заповнення відповідних полів у зазначені строки.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    Зважаючи на те, що процес проведення допорогової закупівлі та понадпорогової закупівлі є різним, ми окремо розберемо можливості Вашої, так би мовити, комунікації між замовником та постачальником для цих двох видів закупівель.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Участь у допороговій закупівлі.</span>
                    Якщо Ви хочете взяти участь в допороговій закупівлі. Ви можете поставити запитання або вимогу. Чим вони відрізняються, наведено на
                    <a href="/landing/poradi/img/1.png" data-lity class="link" target="_blank">малюнку <i class="fa fa-hand-pointer-o" aria-hidden="true" ></i>
                        <span class="img-h img-h1">
                            <img src="/landing/poradi/img/1.png" alt="">
                        </span>
                    </a>
                </p>
                <p class="p-cont">
                    <span class="accent">Важливо!</span>
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span>
                    Під час проведення допорогових закупівель у Вас немає можливості подати скаргу.
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span>
                    Невідповідь замовника на запитання чи вимогу не блокує процедуру закупівлі, тобто процедура переходить на наступний етап.
                </p>
                <div class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Участь у відкритих торгах.</span>
                    Якщо Ви берете участь у відкритих торгах, це дає Вам можливість не тільки поставити запитання чи
                </div>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    вимогу замовнику, але й оскаржити умови тендерної документації, дії чи бездіяльність замовника в органі оскарження - Антимонопольному комітеті України.
                    Тож давайте з’ясуємо в чому різниця між питанням, вимогою та скаргою на <a href="/landing/poradi/img/2.png" data-lity class="link" target="_blank">малюнку <i class="fa fa-hand-pointer-o" aria-hidden="true"></i>
                        <span class="img-h img-h3">
                            <img src="/landing/poradi/img/2.png" alt="">
                        </span></a>
                </p>
                <p class="p-cont">
                    <span class="accent">Важливо!</span>
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> В разі невідповіді замовника на запитання чи вимогу процедура не переходить на наступний етап, поки замовник не відповість на запитання чи вимогу. Щоб відповісти на запитання чи вимогу до закінчення строку прийому пропозицій має біти не менше 7 днів.
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> Скарга в АМКУ є платною, вартість подачі скарги зазначена <span class="accent">в постанові КМУ від 23 березня 2016 р. № 291 </span>. Без прикріпленого платіжного доручення, що підтверджує внесення  плати за подання скарги, АМКУ не прийме скаргу до розгляду.
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> Рішення АМКУ є обов’язковим до виконання замовником.
                </p>
            </div>
        </div>
    </div>
</section>
<section id="section4-title" class="section-b">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="pt">
                    Як обрати надійного замовника
                </h2>
            </div>
        </div>
        <div class="row">
            <p class="p-cont p-title">
                <span class="abz"></span>
                Коли Ви вже обрали конкретний тендер і хочете взяти в ньому участь, непогано було б подивитись на замовника “поближче”, велика кількість додаткових сервісів дає таку можливість. Розглянемо декілька з них.
            </p>
        </div>
        <div class="row">
            <div class="col-md-4">
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Чи часто залишають на замовника відгуки на порталі Dozorro. </span>Dozorro - це онлайн-платформа (портал), де будь-хто може надати зворотній зв’язок державному замовнику чи постачальнику, суспільству чи правоохоронним органам щодо проведеної процедури закупівлі. Крім того, даний портал покликаний допомогти у захисті інтересів того чи іншого постачальника шляхом інформування про можливі шляхи оскарження та підготовки звернень до правоохоронних та контролюючих органів.
                    Велика кількість негативних відгуків на замовника на Dozorro є тривожним дзвіночком, проте, не вказує на те, що замовник точно вчинив неправомірні дії. Для того, щоб дізнатись інформацію про замовника зайдіть на портал Дозорро за посиланням: <a target="_blank" class="link" href="https://dozorro.org/reviews?utm_source=newsletter&utm_medium=email">dozorro.org/reviews</a>   та в рядок “замовник” введіть код ЄДРПОУ замовника по якому бажаєте знайти інформацію (приклад на <a href="/landing/poradi/img/3.png" class="link" data-lity target="_blank">малюнку<i class="fa fa-hand-pointer-o" aria-hidden="true"></i><span class="img-h img-h5">
                            <img src="/landing/poradi/img/3.png" alt="">
                        </span></a>).
                    В результатах пошуку Ви зможете побачити, скільки разів на замовника писали відгуки, переглянути ці відгуки, подивитись відповіді замовника на відгуки та реакцію громадських організацій на цю ситуацію.


                </p>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    Окрім цього, почитавши відгук та подивившись умови тендеру Ви можете самостійно оцінити хто правий в тій чи іншій ситуації.
                    <span class="abz"></span>
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Як замовник платить переможцям тендерів.</span> У багатьох існує стереотип, що державні підприємства чи органи державної влади платять з великими затримками, саме тому багато підприємств не бажають брати участі в тендерах. Але ми розвінчаємо цей міфі завдяки сервісу 007, що є на сайті <a target="_blank" class="link" href="https://prozorro.gov.ua/?utm_source=newsletter&utm_medium=email">prozorro.gov.ua</a>
                    Як зрозуміти, чи вчасно платить замовник в торгах якого Ви хочете взяти участь своїм контрагентам? Для цього необхідно зробити кілька кроків:
                    <br>
                    1.	Зайдіть на сайт <a target="_blank" class="link" href="https://prozorro.gov.ua/?utm_source=newsletter&utm_medium=email">prozorro.gov.ua</a>
                    <br>
                    2.	В рядку пошуку оберіть кілька фільтрів, а саме:
                    Замовник - введіть код ЄДРПОУ замовника, що Вас цікавить
                    <br>
                    Статус закупівлі - “Завершена”
                    <br>
                    Дата - беріть дати торгів, що відбулись 4-5 місяців тому, по яких найімовірніше  вже виконані зобов’язання.
                    В пошуку Вам видасть закупівлі за фільтрами, що Ви обрали, як на <a href="/landing/poradi/img/4.png" data-lity class="link" target="_blank">малюнку <i class="fa fa-hand-pointer-o"  aria-hidden="true"></i>
                        <span class="img-h img-h6">
                            <img src="/landing/poradi/img/4.png" alt="">
                        </span></a>
                    Ми відфільтрували завершені закупівлі Київського
                </p>

            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    міського пологового будинку № 2, які відбулись з 01.06.2017 по 30.06.2017 і тепер можемо побачити, що за обраний період їх було 13.
                    Натискаємо на першу ж закупівлю, яку видало в пошуку. Переходимо в кінець сторінки оголошення про закупівлю в розділ “Укладений договір”. Далі натискаєте на напис “Перевірити оплати” і Вам в новій вкладці відкриється сайт з інформацією про оплати, як це показано на <a href="/landing/poradi/img/5.png" data-lity class="link" target="_blank">малюнку <i class="fa fa-hand-pointer-o" aria-hidden="true"></i>
                        <span class="img-h img-h7">
                            <img src="/landing/poradi/img/5.png" alt="">
                        </span></a>
                </p>
                <p class="p-cont">
                    Тож, що нам дає інформація з цього сайту? Видаткова накладна переможця торгів була виписана 28.07.2017 року, а оплата була проведена 03.08.2017, тобто між поставкою товару та оплатою пройшло менше тижня.
                </p>
                <p class="p-cont">
                    <span class="accent">Важливо!</span>
                    Даний сервіс показує тільки оплати, які організація здійснює через Казначейство. Якщо оплата за товар здійснювалась за кошти підприємства, то вона на порталі не відображатиметься.
                </p>
            </div>
        </div>
    </div>
</section>
<section id="section5-title" class="section-b">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="pt">
                    Як подати пропозицію, яка мінімізує ризик відхилення
                </h2>
            </div>
        </div>
        <div class="row">
            <p class="p-cont p-title">
                <span class="abz"></span>
                Щоб подати свою пропозицію, необхідно не тільки внести її вартість в текстове поле, але й підготувати та прикріпити до своєї пропозиції певний набір документів, які необхідні замовнику.  Перелік документів буде наведений в тендерній документації замовника.
                Тож, один з перших моментів на які варто звернути увагу, коли перейшли на сторінку тендера - розділ “Тендерна документація”. Там замовник завжди пише, які саме документи Ви маєте прикріпити до своєї пропозиції та в якій формі.
                <br>
                <span class="abz"></span>
                <span class="accent">Важливо!</span>
                Щоб спростити собі підготовку тендерної пропозиції, підготуйте частину документів завчасно, адже зазвичай замовники вимагають одні й ті самі або ж схожі документи.
            </p>
        </div>
        <div class="row">
            <div class="col">
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Кваліфікаційна частина</span>
                    Серед документів, які вимагають замовники найчастіше (під час проведення понадпорогових закупівель - завжди) зустрічаються документи, які мають підтверджувати Вашу кваліфікацію для виконання виконання умов договору. Перелік цих документів Ви можете знайти в статті 16 Закону України “Про публічні закупівлі”, тобто замовник їх вимагає не тому що так хоче, а тому що цього від нього вимагає Закон.
                    <br><br>
                    Тож, до кваліфікаційних критеріїв відносяться:
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> довідка про наявність обладнання та матеріально-технічної бази.
                    Що це означає? Якщо Ви, наприклад, продаєте послуги з перевезення, тоді, відповідно, у Вас, напевне, є автомобілі, якими Ви здійснюєте перевезення. Тож, напишіть про наявність цього обладнання в довідці. Ви постачаєте якісь товари? Тоді напишіть про наявність складу, машин тощо. Якщо замовник надав форму цієї довідку, тоді заповніть його форму. Якщо форми довідки в тендерній документації немає, тоді складіть її самі в довільній формі. Приклади довідок Ви можете подивитись <a class="link" target="_blank" href="https://drive.google.com/file/d/0B7Daq3zt73P0U3h6Rk1HWlhYWm8/view?utm_source=newsletter&utm_medium=email">тут</a>
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span>	наявність працівників
                    відповідної кваліфікації, які мають необхідні знання та досвід.
                    Ця довідка зазвичай складається з кількох полів: ПІБ працівника, посада, досвід роботи тощо, приклад такої довідки за <a class="link" target="_blank" href="https://drive.google.com/file/d/0B7Daq3zt73P0d3Vhbm5CN1IwNVk/view?usp=sharing?utm_source=newsletter&utm_medium=email">посиланням</a>. Але у замовника може бути власна форма довідки, тоді заповніть її, вказавши всю необхідну інформацію, якої потребує замовник
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> наявність документально підтвердженого досвіду виконання аналогічного договору.
                    <br>
                    На підтвердження відповідності цій вимозі замовника зазвичай необхідно скласти довідку (або заповнити форму довідки замовника) про наявність аналогічного договору/договорів та прикріпити копію аналогічного договору/договорів та/або рекомендаційний лист від контрагента. Приклади довідок за посиланням: <a href="https://drive.google.com/file/d/0B7Daq3zt73P0eXR4bUpyNUxfVlE/view?utm_source=newsletter&utm_medium=email" target="_blank" class="link">приклад 1 </a>, <a href="https://drive.google.com/file/d/0B7Daq3zt73P0dWJUTEF5TEIwVUE/view?utm_source=newsletter&utm_medium=email" target="_blank" class="link"> приклад 2</a>
                    <span class="abz"></span>
                    <span class="abz"></span>
                    <br><br>
                    <span class="abz"></span><span class="accent">Відсутність підстав для відхилення пропозиції та інші документи</span>
                    Окрім наведених вище 3 довідок, замовник може (а в понадпорогових закупівлях зобов’язаний) просити прикріпити інформацію про відсутність підстав для відхилення пропозиції постачальника, визначених у частинах першій і другій статті 17 Закону.
                    Іноді замовники надають приклад оформлення даної довідки, яку необхідно просто накласти на фірмовий бланк, підписати та відсканувати. Якщо приклад довідки не наданий в складі ТД, тоді скористуйтесь ЗУ “Про публічні закупівлі”, де в статті 17 перераховані всі причини, які є підставою для відхилення пропозиції постачальника або нашими прикладами: <a href="https://drive.google.com/file/d/0B7Daq3zt73P0dEVCWVpJZGxEcjQ/view?utm_source=newsletter&utm_medium=email" target="_blank" class="link">приклад 1 </a>, <a href="https://drive.google.com/file/d/0B7Daq3zt73P0U0t3Q00xM3F4cWM/view?utm_source=newsletter&utm_medium=email" target="_blank" class="link"> приклад 2</a>.
                    Часто серед документів, що необхідні замовнику є: <span class="accent">Статут, протокол засновників та/або наказ про призначення керівника підприємства, довідка ЄДРПОУ</span> тощо.
                    <br>
                    <span class="abz"></span>
                    Також радимо мати в електронному вигляді всі <span class="accent">сертифікати, паспорти та інші технічні документи на товар</span>, який Ви збираєтесь продавати через тендер. І уважно стежте за тим, щоб Ваш товар згідно технічних характеристик відповідав вимогам замовника.
                    В разі, якщо Ваша діяльність ліцензується, тоді в складі Вашої пропозиції може бути копія ліцензії.
                    <br><br>
                    <span class="accent">Важливо!</span>
                    Перелік наведених вище документів не є виключним, тобто замовники можуть вимагати і інші довідки, які Ви маєте подати в складі своєї тендерної пропозиціїї. А, наприклад, під час проведення допорогової закупівлі перелік документів, що вимагається замовником взагалі може бути мінімальним.
                    <br><br>
                    <span class="abz"></span>
                    <span class="accent">Проект договору про закупівлю</span>
                    Замовник в своїй тендерній документації, зазвичай, надає проект договору, який буде підписаний з переможцем тендеру. Ви маєте прочитати проектом договору та підтвердити те, що Ви з ним ознайомлені та погоджуєтесь.
                    Підтвердження відбувається у спосіб, що визначений замовником у тендерній документації. Хтось з замовників просить просто затвердити договір (підписами та печатками) та прикріпити відскановану копію до документації, хтось просить надати інформацію про погодження з умовами договору окремою довідкою тощо.
                    <br><br>
                    <span class="accent">Важливо!</span>
                    Якщо Ви не погоджуєтесь з якимись умовами договору, то скористайтесь своїм правом поставити вимогу замовнику на етапі уточнень/подачі пропозицій (детальніше про це тут(на розділ “Ставте запитання чи вимоги для уточнення параметрів тендеру”), адже після визначення Вас переможцем внести зміни в договір до його підписання Ви не зможете.
                    <br><br>
                    <span class="abz"></span>
                    <span class="accent">Цінова частина</span>
                    При подачі пропозицію для участі в тендері, Вам необхідно буде заповнити числове поле, де необхідно зазначити ціну, яку Ви пропонуєте замовнику за свій товар. Без заповнення цього поля, система не дозволить Вам створити пропозицію.
                    Проте, зазвичай, більшість замовників також вимагають подати в складі пропозиції цінову пропозицію, заповнену по формі, що надана в тендерній документації. З прикладами такої цінової пропозиції Ви можете ознайомитись за посиланнями: <a href="https://drive.google.com/file/d/0B7Daq3zt73P0NTg2RFpXeERnNWc/view?usp=sharing?utm_source=newsletter&utm_medium=email" target="_blank" class="link">приклад 1 </a>,
                    <a href="https://drive.google.com/file/d/0B7Daq3zt73P0NGstU2UyWmw5Sk0/view?utm_source=newsletter&utm_medium=email" target="_blank" class="link">приклад 2 </a>, <a href="https://drive.google.com/file/d/0B7Daq3zt73P0V055X1VoYW5PaHM/view?utm_source=newsletter&utm_medium=email" target="_blank" class="link">приклад 3 </a>.
                    <br><br>
                    <span class="abz"></span>
                    <span class="accent">Довідки, які потрібно надати після перемоги в тендері</span> На що ще варто звернути увагу! Після того, як Ваше підприємство стане переможцем в торгах протягом 5 робочих днів Ви маєте надати оригінали кількох довідок з уповноважених на їхню видачу органів.
                    <br>
                    Зазвичай замовники їх вимагають тільки 2, а саме:
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> довідка уповноваженого органу про відсутність/наявність заборгованості із сплати податків і зборів (обов’язкових платежів);
                    <br>
                    Додаткову інформацію Ви можете прочитати <a href="http://kyiv.sfs.gov.ua/okremi-storinki/arhiv1/253673.html" target="_blank" class="link">тут</a> і <a href="http://sfs.gov.ua/zakonodavstvo/podatkove-zakonodavstvo/nakazi/62931.html" target="_blank" class="link">тут</a>
                    <br>
                    <span class="abz"></span>
                    <span class="accent">-</span> довідка про відсутність не знятої чи непогашеної у встановленому порядку судимості за злочини, вчинені з корисливих мотивів. Зазвичай ця довідка про керівника підприємства та/або особу, що підписувала тендерну пропозицію (якщо підписував не керівник, а інша уповноважена на це особа).
                    Ця довідка видається уповноваженим органом МВС, зазвичай час видачі довідки складає від 5 робочих днів. Детальніше про те, де отримати цю довідки, як оформити запит на отримання тощо Ви можете прочитати за <a href="http://mvs.gov.ua/ua/pages/Dovidka_pro_nesudimist___katalog_poslug.htm/?utm_source=newsletter&utm_medium=email" target="_blank" class="link">посиланням</a>
                    <br><br>
                    <span class="abz"></span>
                    Обов’язково прочитайте в якому вигляді та на яку дату мають бути дані довідки.
                    Та якщо Ви вже перемогли в ауціоні і певні, що в Вашій тендерній пропозиції були всі документи, що вимагав замовник, то починайте готувати запити в наведені вище органи, адже отримання цих довідок займе трохи часу.
                    <br>
                    Зверніть увагу, що перелік документів, що наведений вище не є виключним і замовник може вимагати якісь інші документи або ж навпаки, при проведенні допорогової закупівлі може не вимагати якісь з тих документів, що перераховані вище.
                    Готуйте свою тендерну пропозицію ретельно і тоді відхилення Вам не загрожує ;)
                </p>
            </div>
        </div>
    </div>
</section>

<section id="section6-title" class="section-b">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="pt">
                    Готуйтесь до аукціону як профі
                </h2>
            </div>
        </div>
        <div class="row">
            <p class="p-cont p-title">
                <span class="abz"></span>
                Настав час подавати Вашу тендерні пропозиції. Ніби нічого складного, просто заповнити цифрове поле і прикріпити підготовленyий набір документів.
                Але в нас є для Вас кілька порад з цього приводу.
            </p>
        </div>
        <div class="row">
            <div class="col-md-4">
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Порада № 1.</span>
                    Завчасно подавайте свою пропозицію, адже для завантаження документів та синхронізації майданчика з ЦБД потрібен час. Тож щоб у Вас все вчасно завантажилось, не відкладайте подачу пропозиції на останні хвилини.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Порада № 2.</span>
                    При завантаженні пропозиції вкладайте файли в правильні папки:
                    <br>
                    <span class="abz"></span>
                    <span class="accent">Технічні специфікації</span> - тут мають бути всі документи, що стосуються товару, технічне завдання, сертифікати тощо.
                    <br>
                    <span class="abz"></span>
                    <span class="accent">Документи, що підтверджують кваліфікацію</span> - тут мають бути документи, що підтверджують Вашу кваліфікацію (про них можете прочитати <a href="#section5-title" id="section5"  class="link link-l">тут…</a>)
                    Цінова пропозиція  - сюди кріпите цінову пропозицію (про неї можете прочитати <a href="#section5-title" id="section5"  class="link link-l">тут…</a>)
                    <span class="accent">Важливо! </span>
                    <br>
                    <span class="abz"></span>
                    В разі Вашої участі у відкритих торгах з
                    публікацією англійською мовою ця папка не
                </p>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    відкривається на етапі пре-кваліфікації, щоб до початку аукціону була збережена анонімність цін. Тож, не вкладайте в цю папку інші документи, окрім цінової пропозиції, адже в такому разі на етапі пре-кваліфікації замовник їх не побачить та може відхилити Вашу пропозиції за відсутність документів, що він вимагав.
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    <span class="accent">Кошторис (розрахунок вартості)</span> - окрім кошториса в цій папці
                    можуть бути калькуляції, специфікації з цінами та інші документи. Зважте на те, що ця папка, як і цінова пропозиція у відкритих торгах з публікацією англійською мовою не відкривається на пре-кваліфікації.
                    Документи, що підтверджують відповідність - тут мають бути документи згідно статті 17
                    (про них написано <a href="#section5-title" id="section5"  class="link link-l">тут…</a>.) та можуть бути інші документи, наприклад, установчі, ліцензія тощо.
                    Якщо Ви маєте сумніви з приводу, який документ в яку папку покласти - зверніться до служби підтримки
                </p>
            </div>
            <div class="col-md-4">
                <p class="p-cont">
                    вашого майданчика - вони Вам підкажуть.
                    <span class="abz"></span>
                    <span class="accent">Порада № 3.</span> Уважно читайте тендерну документацію, саме вона є Вашою інструкцією під час участі в тендері. Всі документи, що вимагає замовник мають бути надані в складі Вашої пропозиції на етапі подачі пропозицій. На етапі розгляду пропозицій документи має право дозавантажити тільки переможець і тільки ті, що передбачені статтею 17 Закону (про них Ви можете прочитати <a href="#section5-title" id="section5"  class="link link-l">тут…</a>)
                </p>
                <p class="p-cont">
                    <span class="abz"></span>
                    Ми Вас вітаємо! Хорошого замовника Ви обрали, пропозицію підготували та подали, наступний етап закупівлі, який на Вас чекає - аукціон! Детальніше про те, як проходить аукціон Ви можете прочитати за <a href="http://infobox.prozorro.org/knowledge-base/view/684?q=/?utm_source=newsletter&utm_medium=email" target="_blank" class="link">посиланням</a>
                </p>
            </div>
        </div>
    </div>
    <div class="footer">
        <div class="container">
            <div class="row">
                <div class="col-md-9 col-sm-12"><p class="f-p">Більше інформації ви зможете знайти на сайті infobox.prozorro.org</p></div>
                <div class="col-md-3 col-sm-12"><a class="f-btn" href="http://infobox.prozorro.org/?utm_source=newsletter&utm_medium=email">перейти</a></div>
            </div>
        </div>
    </div>
</section>

<link rel="stylesheet" href="/landing/poradi/main.min.css">
<script src="/landing/poradi/scripts.js"></script>
<!-- BEGIN JIVOSITE CODE {literal} -->
<script type="text/javascript">
    window._chatlio = window._chatlio||[];
    !function(){ var t=document.getElementById("chatlio-widget-embed");if(t&&window.ChatlioReact&&_chatlio.init)return void _chatlio.init(t,ChatlioReact);for(var e=function(t){return function(){_chatlio.push([t].concat(arguments)) }},i=["configure","identify","track","show","hide","isShown","isOnline", "page"],a=0;a<i.length;a++)_chatlio[i[a]]||(_chatlio[i[a]]=e(i[a]));var n=document.createElement("script"),c=document.getElementsByTagName("script")[0];n.id="chatlio-widget-embed",n.src="https://w.chatlio.com/w.chatlio-widget.js",n.async=!0,n.setAttribute("data-embed-version","2.3");
        n.setAttribute('data-widget-id','2bff69b3-055f-4775-5e87-be65b92236a3');
        c.parentNode.insertBefore(n,c);
    }();
</script>
<!-- {/literal} END JIVOSITE CODE -->
</body>
</html>